[
    {
        "title": "Отгадайте философскую идею по картинке",
        "order": 1,
        "sources": ["/exams/exam-1/pics/task-1.jpeg"],
        "answer": "Святая троица. Три грамматических лица. Гарри Поттер смотрит на карту мародёров, на которой видит себя, смотрящего на карту мародёров и тп."
    },
    {
        "title": "Отгадайте две философские идеи по двум картинкам",
        "order": 2,
        "sources": [
            "/exams/exam-1/pics/task-2-1.jpeg",
            "/exams/exam-1/pics/task-2-2.jpeg"
        ],
        "answer": "На обеих картинках изображены три публичных образа бетмена — уязвимый Брюс Уэйн для близких, справедливый супергерой для жителей Готема и легкомысленный бизнесмен для прессы. На первой картинке туманом окутаны тела и видны только лица — юпостасисы, правильный ответ — каппадокийцы. На второй картинке в тумане два образа, как бы два проявления одного бога. Ответ — модализм."
    },
    {
        "title": "Отгадайте философа или его идею по картинке",
        "order": 3,
        "sources": [
            "/exams/exam-1/pics/task-3.jpeg"
        ],
        "answer": "Эпикур и его Тетрафармакон. Слева направо воплощения каждого тезиса: 1) «Богов» бояться не надо 2) Смерти бояться не надо 3) Страдание легко перенести 4) Благо легко достижимо"
    },
    {
        "title": "Отгадайте философа по картинке",
        "order": 4,
        "sources": [
            "/exams/exam-1/pics/task-4.jpeg"
        ],
        "answer": "Пузырь, как непознаваемая субстанция, удерживает первичные качества — число (шар с цифрой), движение (птица), форма (куб) и протяженность (зелёное вещество). Правильный ответ — Джон Локк."
    },
    {
        "title": "Отгадайте философа по картинке",
        "order": 5,
        "sources": [
            "/exams/exam-1/pics/task-5.jpeg"
        ],
        "answer": "Пузырь, как протяженная субстанция, пропадает — остаются только качества и тот, кто их воспринимает, то есть мыслящая субстанция. Помимо первого воспринимаеющего появляется главный наблюдатель (человек в экране) — бог, в восприятии которого находится весь мир. Ответ — Джордж Беркли"
    },
    {
        "title": "Отгадайте философа по картинке",
        "order": 6,
        "sources": [
            "/exams/exam-1/pics/task-6.jpeg"
        ],
        "answer": "Дэвид Юм. Исчезает любая субстанция (Нео теперь тоже симуляция, главного наблюдателя нет), остаётся только воспринимающее и воспринимаемое."
    },
    {
        "title": "Отгадайте философа по картинке",
        "order": 7,
        "sources": [
            "/exams/exam-1/pics/task-7-1.jpeg",
            "/exams/exam-1/pics/task-7-2.jpeg"
        ],
        "answer": "Рене Декарт. На первой картинке изображён человек, с помощью рассуждений (формул) выводящий факт собственного существования. На второй картинке изображён человек, стоящий на разделе (посередине дороги) между мыслящей субстранцией (формулы на фасадах домов) и протяженной субстранцией (протяжённая стена)."
    },
    {
        "title": "Отгадайте философа или его идею по картинке",
        "order": 8,
        "sources": [
            "/exams/exam-1/pics/task-8.jpeg"
        ],
        "answer": "Марк Аврелий и усиление страстей из-заих прошлых и будущих переживаний."
    },
    {
        "title": "Отгадайте философа или его идею по картинке",
        "order": 9,
        "sources": [
            "/exams/exam-1/pics/task-9.jpeg"
        ],
        "answer": "Джордж Беркли. Человек существует только в восприятии бога (в данном примере — терминатора)."
    },
    {
        "title": "Отгадайте философа или его идею по двум картинкам",
        "order": 10,
        "sources": [
            "/exams/exam-1/pics/task-10-1.jpeg",
            "/exams/exam-1/pics/task-10-2.jpeg"
        ],
        "answer": "Христианская эклесия и достижение сжатого времени. Первая картинка — человек стремится вести себя так, как будто он уже находится в будущем, к достижению которого он стремится (спираль времени ведущая к Граду Божьему). На второй картинке происходит разрыв времени — то, чего люди добиваются, приходя в церковь."
    },
    {
        "title": "Отгадайте философскую идею по картинке",
        "order": 11,
        "sources": [
            "/exams/exam-1/pics/task-11.jpeg"
        ],
        "answer": "Краш-тест — философствующий человек разрушает картину реальности."
    },
    {
        "title": "Отгадайте философа по картинке",
        "order": 12,
        "sources": [
            "/exams/exam-1/pics/task-12.jpeg"
        ],
        "answer": "?????"
    }
]